{
    "equipment": {
        "short": "Coffee equipment",
        "chemex-coffee-brewer": {
            "name": "Classic Chemex 3-Cups",
            "description": "CHEMEX® delivers the purest flavor experience. Known as a pristine coffeemaker, Chemex employs all of the chemically correct methods for brewing. It is simple, easy to use with timeless, elegant design.Its hourglass shaped flask is made entirely of glass, a chemically inert material that does not absorb odors or chemical residues. This CHEMEX® needs to be used with CHEMEX® Unfolded Half Moon Filters FP-2, available here.",
            "details": "Made of non-porous Borosilicate glass which will not absorb odors or chemical residues. Includes a polished wood collar with leather tie.;CHEMEX pour-over allows coffee to be covered and refrigerated for reheating without losing flavor;This product doesn’t come with the filters. Use CHEMEX® Unfolded Half Moon Filters FP-2, available here (link to product page of filters). ;Capacity: 1 Pint, Height: 8 1/4, Diameter: 3"
        },
        "aeropress": {
            "name": "Aeropress",
            "description": "The Aerobie AeroPress is a revolutionary new way to make perfect coffee every time. It really is so simple to use that once you own an AeroPress you won’t want to go back to instant coffee or using far more expensive coffee brewers. The AeroPress uses gentle air pressure which creates a smooth rich flavor with lower acidity and without bitterness. Its brewing system results in uniform extraction for the ultimate in full coffee flavor.",
            "details": "The AeroPress comes with full instructions for use, just add your coffee and water!;It includes: 350 filters, filter cap, filter holder, stirrer and scoop.;Actual ‘press time’ is just 20 seconds.;Simple and quick to clean; there’s no washing-up of fiddly parts.;Everything you need to make professional coffee at home."
        },
        "kinto-brewer-stand": {
            "name": "Brewer Stand Set 2-cups by Kinto",
            "description": "For admirers of refined craft and slow coffee. The brewer stand set is perfect for those who want to indulge in a deeper, richer coffee time. The stand is designed so that you can use it with a scale to measure the amount of dripped coffee. The height of the stand can be adjusted, letting you use it with various vessels from a mug to a tall server.The set includes:- Brewer stand- Cotton paper filter 2 cups 20 pieces- Porcelain brewer 2 cups- 400 ml server- Glass holder",
            "details": "[Stand] 18-8 Stainless steel (casting). W125 x D130 x H210 mm;[Brewer] Porcelain / Microwave and dishwasher safe. φ100 x H70 mm;[Server] Heat-resistant glass / Microwave and dishwasher safe. φ75 x H80 x W125 mm / 400 ml;[Holder] Heat-resistant glass / Microwave and dishwasher safe. φ80 x H60 mm;[Filter] Cotton pulp, Wood pulp. W100 x D105 mm"
        },
        "chemex-filters": {
            "name": "Chemex Filters",
            "description": "The CHEMEX® Bonded Filters will guarantee that your pour over brewing process will deliver the perfect cup of coffee, without any sediments or bitter elements. 100 filters per pack.",
            "details": "Cone-shape ensures uniform extraction for pure coffee flavor;Thicker (20-30% more than the competition) specialty fiber filter design keep bitter elements, and grounds in their place (and out of your cup);Will fit most other cone-shaped filter coffeemakers;Fits CHEMEX® Coffeemakers CM-1, CM-1C, CM-1GH"
        },
        "kinto-coffee-server": {
            "name": "Coffee server 300ml by Kinto",
            "description": "Classic heat-resistant glass server that looks good and is built to stand the test of time.",
            "details": "Heat-resistant glass;Maximum temperature differential: 120℃ / 248℉. φ75 x H80 x W125 mm / 400 ml"
        },
        "kinto-cold-carafe": {
            "name": "Cold Brew Carafe by Kinto",
            "description": "Stylish and clever. Place ground coffee or tea leaves in the filter and pour water to easily make cold brew coffee or tea. The mesh filter prevents fine powders from escaping. Heat-resistant glass build means hot liquids can be poured in right after brewing.",
            "details": "The lid of this carafe opens automatically when the bottle is tipped, allowing the user to pour out from any direction.;Parts are easy to disassemble and wash.;φ85 x H270 mm / 1 L;[Body] Heat-resistant glass . Maximum temperature differential: 120℃ / 248℉ Microwave safe and dishwasher safe.;[Lid] Do not use in a microwave. Dishwasher safe."
        },
        "fellow-stag-kettle": {
            "name": "Fellow Stagg Kettle",
            "description": "Stagg Pour-Over Kettle’s beautifully functional design kicks your brewing up a notch. Enjoy an intuitive, steady pour with Stagg’s precision pour spout. Keep track of temperature with a built-in brew-range thermometer. Pour at an even, slow pace with Stagg’s counterbalanced handle that moves the center of mass back towards your hand.",
            "details": "Gas, electric, and induction range compatible;1.0 Liter boiling capacity;Stainless steel body;New v1.2 stainless steel lid"
        },
        "gina-goat-story": {
            "name": "Gina by Goat Story",
            "description": "GINA is an award-winning smart coffee instrument that turns coffee brewing into a special experience. With a precision valve to control the drip, an integrated precision scale and a dedicated brewing app, it enables you to brew coffee with pour over, immersion and cold drip methods. Oh, and it even makes tea!",
            "details": "Enables you to weigh coffee and water while brewing your drink.;Connects to your phone with Bluetooth technology.;The Gina App has numerous brewing recipes that you can follow or create your own easily.;Brews up to 750 ml / 25 oz of drink at once.;Allows to completely adjust water drop speed for a brewing technique of your choice.;Easy cleaning of ceramic and glass parts"
        },
        "porlex-coffee-grinder": {
            "name": "Tall Hand Grinder by Porlex",
            "description": "The porlex tall hand grinder is the ideal tool for both travel and home. The ceramic burrs create an even grind making sure your brews are consistent and delicious. The grinder holds up to 44 grams of coffee beans, it is suitbale for brewing 2-4 cups of coffee.",
            "details": "Stainless Steel casing;Conical Ceramic Burrs;Easy to clean and resilient;φ49 x H185 mm;Fits in an aeropress;Made in Japan"
        },
        "dak-tote-bag": {
            "name": "Dak Tote Bag",
            "description": "This cotton tote bag is perfect for carrying your every-day goods or run some errands (when you go to the market, school, whatever the occasion might be!). This reusable bag also contributes to the reduction of plastic bag use - so also good for the environment.",
            "details": "Dimensions: 41 x 42 cm;Premium Quality: 300 gr./m2;Material: Cotton;Type of handles: Short;Bottom fold"
        }
    },
    "coffee": {
        "rutabo-coffee": {
            "name": "rutabo",
            "short": "Rwandan coffee (filter)",
            "description": "This coffee is roasted for filter coffee. We use a shorter roast time at high temperatures to focus on the development of organic acids. The result is a coffee that is clean with a bright acidity and fruity sweetness that is typical of African natural-processed coffees.\n\nAt a highest altitude of 2,000m, Rushashi coffees are of very high quality and often find a place in the Rwanda Cup of Excellence. At the Rutabo village, the Bourbon variety is processed as Natural.",
            "region": "Gakenke",
            "country": "Rwanda",
            "roast": "Filter",
            "lot": "Rushashi",
            "process": "Natural",
            "variety": "Bourbon",
            "drink": "Filter",
            "taste": "Red Grape, Papaya, Strawberry",
            "altitude": "1800m",
            "harvest": "The Rushashi washing station is a cooperative where they pool resources together to improve the quality and the sustainability of their harvests.",
            "500CAD": "(29$)",
            "500EUR": "(22€)",
            "1000CAD": "(57.50$)",
            "1000EUR": "(41.50€)"
        },
        "esperanza-coffee": {
            "name": "esperanza",
            "short": "Nicaraguan coffee (espresso)",
            "description": "This coffee is roasted for espresso-based drinks. We use lower temperatures and a longer roasted time to allow the sugars to develop while making sure not to burn them. The result is a coffee that feels naturally sweet and that may just be the best cappuccino you have ever had!\n\nThis “Esperanza” micro lot benefits from lower temperatures allowing the cherries to develop more slowly, resulting in more complex flavours.",
            "region": "Nueva Segovia",
            "country": "Nicaragua",
            "roast": "Espresso",
            "lot": "Finca Samaria",
            "process": "Red Honey",
            "variety": "Catuai",
            "drink": "Cappuccino",
            "taste": "Floral, Brown Sugar, Clean",
            "harvest": "These Catuai beans were harvested in the highest of the peralta farms in Nicaragua (Santa Maria de Lourdes).",
            "altitude": "1500m",
            "500CAD": "(26.50$)",
            "500EUR": "(18.50€)",
            "1000CAD": "(50$)",
            "1000EUR": "(34.75€)"
        },
        "coffee-for-two-coffee": {
            "name": "Coffee for two",
            "short": "El Salvador coffee (espresso/filter)",
            "description": "This month’s limited edition is roasted as an omni-roast coffee, equally delicious as a filter or espresso drink. We use a balanced roast at medium temperatures and times to draw from both organic acids and sugars present in the coffee. The result is a coffee that is very pleasant with a light acidity and tasting notes of almond, caramel and cacao butter. Quantities are limited, so get yours now!",
            "region": "Chalatenango",
            "country": "El Salvador",
            "roast": "Omni",
            "lot": "Finca Caracol",
            "process": "Washed",
            "variety": "Pacas",
            "drink": "Filter or Espresso",
            "taste": "Almond, Caramel, Cacao Butter",
            "harvest": "The Chalatenango region in El Salvador is famous for its Pacamaras, particularly given the recent Cup of Excellence result.",
            "altitude": "1700m",
            "500CAD": "(29.50$)",
            "500EUR": "(21€)",
            "1000CAD": "(56$)",
            "1000EUR": "(40€)"
        },
        "108blend-coffee": {
            "name": "Blend no. 108",
            "short": "Blend (espresso)",
            "description": "This blend was developed for espressos but also goes well with milk-based drinks. The coffees selected for the blend bring their own unique attributes. The result is an espresso that feels naturally sweet with a lingering body.\n\nThe Nicaraguan was selected as the sugar carrier for this blend. To top it off, the Indonesian brings hints of floral aromas and a medium-body, long and clean aftertaste.",
            "region": "Nueva Segovia & Bajawa",
            "country": "Nicaragua & Indonesia",
            "roast": "Espresso",
            "lot": "Blend",
            "process": "Y. Honey & Washed",
            "variety": "Caturra & Mix",
            "drink": "Espresso",
            "taste": "Citrus, Nuts, Clean aftertaste",
            "harvest": "The Bajawa is harvested by a collective of 50 farmers in Indonesia. Cherries are handpicked resulting in one of the most expensive coffees in Indonesia",
            "altitude": "1700m",
            "500CAD": "(28.50$)",
            "500EUR": "(20.50€)",
            "1000CAD": "(54$)",
            "1000EUR": "(38.75€)"
        },
        "reko-coffee": {
            "name": "Chelelektu",
            "short": "Ethiopian coffee (filter)",
            "description": "This coffee is roasted for filter coffee. Altitudes around Chelelektu vary from 1300-2200m resulting in a wide variety of coffees. This particular coffee offers a particularly clean cup with fruity aromas of blackberry, mango. \n\nThe Chelelektu washing station is located in the kochere region of Ethiopia. It was established in 2010 and now processes almost 1000 tons of coffee cherries from neighboring 360 producers.",
            "region": "Yirgacheffe Kochere",
            "country": "Ethiopia",
            "roast": "Filter",
            "lot": "Reko",
            "process": "Fully washed",
            "variety": "Heirloom",
            "drink": "Filter",
            "taste": "Dark Chocolate, Blackberry, Mango, Honey",
            "harvest": "This coffee is a washed processed Grade 1 from the Chelelektu Washing Station.",
            "altitude": "1850m",
            "500CAD": "(29$)",
            "500EUR": "(22€)",
            "1000CAD": "(57.50$)",
            "1000EUR": "(41.50€)"
        },
        "mile-high-coffee": {
            "name": "Mile High Coffee",
            "short": "Colombian coffee (filter)",
            "description": "This new limited edition is roasted for filter coffees and is particularly enjoyable brewed with an aeropress. Isolated by the close proximity of guerilla groups up until 5 years ago, Santa Maria has retained some unusual and high quality coffee varietals as compared to the Huila region.\n\nComplex like its region’s history, this coffee is fruity, sweet and surprising.",
            "region": "Huila",
            "country": "Colombia",
            "roast": "Filter",
            "lot": "La Victoria",
            "process": "Fully washed",
            "variety": "Caturra & Typica",
            "drink": "Filter",
            "taste": "Very sweet, Dark Cane Sugar, Fruity",
            "harvest": "This unique coffee is a group lot from the local La Victoria association, located in Santa Maria village",
            "altitude": "1700m",
            "500CAD": "(29$)",
            "500EUR": "(22€)",
            "1000CAD": "(57.50$)",
            "1000EUR": "(41.50€)"
        },
        "flores-coffee": {
            "name": "Flores",
            "short": "Indonesian coffee (espresso)",
            "description": "This Indonesian coffee is roasted for espresso. The plantation is surrounded by indigenous vegetation, which gives this coffee its unique flavor. It has strong nutty, caramel and orange flavor with a medium body and a long but clean after taste.\n\nThis unique taste profile makes the Flores Bajawa one of the most expensive coffees in Indonesia.",
            "region": "Bajawan",
            "country": "Indonesia",
            "roast": "Espresso",
            "lot": "Flores",
            "process": "Fully washed",
            "variety": "Mix, S-795",
            "drink": "Espresso",
            "taste": "Nutty, orange, medium body",
            "harvest": "This Bajawa coffee is grown by a group of 50 farmers from 1 subdistrict.",
            "altitude": "1600m",
            "500CAD": "(29$)",
            "500EUR": "(22€)",
            "1000CAD": "(57.50$)",
            "1000EUR": "(41.50€)"
        },
        "de-la-gente-coffee": {
            "name": "De La Gente",
            "short": "Guatemalan coffee (espresso)",
            "description": "This Guatemalan coffee is roasted for espresso. The Antigua valley of Guatemala is surrounded by three volcanoes. These volcanoes create a climate that is temperate all year round, with constant moisture levels, perfect for growing coffee!\n\nCoffees from Antigua are often characterized by a pleasant floral acidity, this coffee is not different, albeit with fruity aromas reminiscent of blueberries.",
            "region": "Antigua",
            "country": "Guatemala",
            "roast": "Espresso",
            "lot": "De La Gente",
            "process": "Natural",
            "variety": "Bourbon, Catuai, Carimor",
            "drink": "Espresso",
            "taste": "Blueberry, fruity, mild acidity",
            "harvest": "Previously dominated by large fincas, small owners started harvesting their own coffee about 25 years ago",
            "altitude": "1500m",
            "500CAD": "(29.50$)",
            "500EUR": "(21€)",
            "1000CAD": "(56$)",
            "1000EUR": "(40€)"
        },
        "de-la-gente-filter": {
            "name": "De La Gente",
            "short": "Guatemalan coffee (filter)",
            "description": "This Guatemalan coffee is roasted for filter. The Antigua valley of Guatemala is surrounded by three volcanoes. These volcanoes create a climate that is temperate all year round, with constant moisture levels, perfect for growing coffee!\n\nCoffees from Antigua are often characterized by a pleasant floral acidity, this coffee is not different, albeit with fruity aromas reminiscent of blueberries.",
            "region": "Antigua",
            "country": "Guatemala",
            "roast": "Filter",
            "lot": "De La Gente",
            "process": "Natural",
            "variety": "Bourbon, Catuai, Carimor",
            "drink": "Filter",
            "taste": "Blueberry, fruity, mild acidity",
            "harvest": "Previously dominated by large fincas, small owners started harvesting their own coffee about 25 years ago",
            "altitude": "1500m",
            "500CAD": "(29.50$)",
            "500EUR": "(21€)",
            "1000CAD": "(56$)",
            "1000EUR": "(40€)"
        },
        "sonora-coffee": {
            "name": "Sonora",
            "short": "Costa Rican coffee (filter)",
            "description": "This Costa Rican coffee is roasted for filter. The coffee plants grow in an area surrounded by exotic trees and vegetation, which combined with the rich volcanic soil contributes to a favorable environment for high-quality cherries.\n\nHacienda Sonora only work with Natural or Honey coffees. Their coffees exhibit mild fermentation tones with bright fruit flavors!",
            "region": "West Valley",
            "country": "Costa Rica",
            "roast": "Filter",
            "lot": "Hacienda Sonora",
            "process": "Natural",
            "variety": "Catuai, Caturra, Bourbon, SL28",
            "drink": "Filter",
            "taste": "Raspberry, Mint, Peach, Juicy, Caramel",
            "harvest": "The producers Alberto and Diego built their small micro-mill to have full control over processing and quality. Sonora is 100% energy self-sufficient.",
            "altitude": "1200m",
            "500CAD": "(38$)",
            "500EUR": "(26.50€)",
            "1000CAD": "(72$)",
            "1000EUR": "(50€)"
        },
        "nemba-coffee": {
          "name": "Nemba",
          "short": "Burundi coffee (filter)",
          "description": "This Burundi coffee is roasted for filter. All coffees from Burundi are Red Bourbon and are farmed by smallholders. The Burundi government tightly controls the coffee industry to maintain exceptionally high quality.\n\nThe Nemba washing station collects cherries from 3000+ nearby farmers. It is overseen by an agronomist who ensures good practice and quality harvesting.",
          "region": "Kayanza",
          "country": "Burundi",
          "roast": "Filter",
          "lot": "Nemba",
          "process": "Natural",
          "variety": "Red Bourbon",
          "drink": "Filter",
          "taste": "Blood orange, Blueberry, Strawberry, Chocolate, Mint",
          "harvest": "The coffee industry is fueled by 2 million smallholders, making up 20% of the total population!",
          "altitude": "1700m",
          "500CAD": "(29$)",
          "500EUR": "(22€)",
          "1000CAD": "(57.50$)",
          "1000EUR": "(41.50€)"
      },
      "cayo-coffee": {
        "name": "Cayo",
        "short": "Peruvian coffee (espresso)",
        "description": "This Peruvian coffee is roasted for espresso. At 2200m in the heart of the Andes, Valle del Pauran is not a typical coffee climate. However, micro climates provide shelter areas from the cold, windy mountains, where coffee can grow.\n\nMost farmers in the region have small lots (1-1.5 hectares) and focus on a high quality product. Fredy & Felipe often participate in the Cup of Excellence fo Peru.",
        "region": "Valle de Pauran",
        "country": "Peru",
        "roast": "Espresso",
        "lot": "Fredy & Felipe",
        "process": "Washed",
        "variety": "Typica, Bourbon",
        "drink": "Espresso",
        "taste": "White tea, Mandarin, Hazelnut",
        "harvest": "Fredy & Felipe entered the Specialty Coffee market because their coffees had such unique flavor profiles compared to other coffees from the region",
        "altitude": "2200m",
        "500CAD": "(29.50$)",
        "500EUR": "(20.00€)",
        "1000CAD": "(56$)",
        "1000EUR": "(37.80€)"
      },
      "bela-vista-coffee": {
        "name": "Bela Vista",
        "short": "Brazilian coffee (filter)",
        "description": "This Brazilian coffee is roasted for filter. The plot is located at 1250m in the Mantiqueira mountains in the rural area of São Gonçalo do Sapucai, in Minas Gerais.\n\nAdemir Franciso has been involved with coffee all his life, initially by working for other coffee producers and strting in 1994, on their own farm.",
        "region": "Sul de Minas",
        "country": "Brazil",
        "roast": "Filter",
        "lot": "Bela Vista",
        "process": "Natural",
        "variety": "Yellow Catuai",
        "drink": "Filter",
        "taste": "Apricot, Iced tea, Citrus",
        "harvest": "Ademir Franciso has only started producing specialty coffee in 2010, his lot produces about 250 bags (70kg) per year",
        "altitude": "1250m",
        "500CAD": "(34$)",
        "500EUR": "(24.00€)",
        "1000CAD": "(65$)",
        "1000EUR": "(46€)"
      }
    },
    "subscription": {
        "classics-subscription": {
            "name": "The Classics",
            "short": "Monthly coffee subscription",
            "description": "Choose a roast and receive a selection of origin coffees in either filter or espresso roasts (or both, why not!)"
        },
        "roasters-subscription": {
            "name": "The Roaster's Choice",
            "short": "Monthly coffee subscription",
            "description": "Let the roaster surprise you with his preferred roast of the month. This subscription will offer different assortments of filter/espresso/limited edition roasts, but our roaster never compromises the quality or taste, so this is truly the best way to familiarize yourself with fresh, new coffees!"
        },
        "dak-subscription": {
            "name": "Dak Coffee Subscription",
            "short": "Monthly coffee subscription",
            "description": "Receive a selection of Dak coffees monthly automatically"
        }
    }
}
