{
    "equipment": {
        "short": "Équipement de café",
        "chemex-coffee-brewer": {
            "name": "Chemex Classique 3-Tasses",
            "description": "La cafetière Chemex se distingue par sa gourde en forme de sablier entièrement fabriquée en verre, un matériel inerte qui n’absorbe pas les odeurs ni les résidus chimiques. Elle ne contient aucune pièce mobile; elle est donc bonne à vie. Les filtres Chemex sont fabriqués en papier filtre de la plus haute qualité.",
            "details": "Fait en verre borosilicate non poreux qui n’absorbe pas les odeurs ni les résidus chimiques;Peut être couvert et réfrigéré, puis réchauffé sans que le café ne perde de goût;Filtres Chemex non inclus; utiliser les filtres Chemex FP-2 pour un résultat optimal (en vente ici);Capacité de 500 ml"
        },
        "aeropress": {
            "name": "Aeropress",
            "description": "L’AeroPress (fabriqué par Aerobie) propose une façon révolutionnaire de préparer le café. Son usage est d’une grande simplicité. Avec cet appareil, on se sert de la pression d’air pour créer des saveurs riches et intenses présentant peu d’acidité et aucune amertume. L’extraction uniforme donne un café des plus savoureux.",
            "details": "Recommandations d’usage incluses : il faut de l’eau et du café, c’est tout;350 filtres et cuillère fournis;20 secondes pour préparer un café;Facile et rapide à nettoyer;Du café professionnel à la maison"
        },
        "kinto-brewer-stand": {
            "name": "Kit dripper Slow Coffee Style noir de Kinto (2 tasses)",
            "description": "D’aspect brut, cet ensemble est idéal pour les adeptes d’une infusion lente (slow coffee). Le pied est conçu de manière à pouvoir être utilisé avec une balance; on peut ainsi mesurer précisément la quantité de café obtenu. La hauteur du pied est réglable et permet d’accueillir le récipient de son choix, que l’on décide de faire le café directement dans une tasse ou dans une carafe.",
            "details": "Pied en fonte;Brasseur en porcelaine (va au micro-ondes et au lave-vaisselle);20 filtres en papier faits à partir de pulpes de coton et de bois;Carafe thermorésistante de 400 ml (va au micro-ondes et au lave-vaisselle);Repose-filtre thermorésistant (va au micro-ondes et au lave-vaisselle)"
        },
        "chemex-filters": {
            "name": "Filtres Chemex",
            "description": "Les filtres Chemex garantissent une extraction impeccable sans résidus ni amertume.",
            "details": "Forme de cône assurant une extraction parfaite;Plus épais (de 20 % à 30 %) que les autres filtres sur le marché;Peuvent être utilisés sur d’autres machines à café en forme de cône;Conçus pour les Chemex CM-1, CM-1C et CM-1GH"
        },
        "kinto-coffee-server": {
            "name": "Coffee server 300ml by Kinto",
            "description": "Classic heat-resistant glass server that looks good and is built to stand the test of time.",
            "details": "Heat-resistant glass;Maximum temperature differential: 120℃ / 248℉. φ75 x H80 x W125 mm / 400 ml"
        },
        "kinto-cold-carafe": {
            "name": "Carafe Cold Brew 1L de Kinto",
            "description": "Cette carafe est dotée d’un couvercle intelligent qui s’ouvre automatiquement lorsqu’on penche la bouteille. On peut donc se servir sans se soucier du sens de versement.\n\nLe filtre permet de réaliser les thés et cafés glacés directement dans la carafe. L’infusion à froid est lente. Cette méthode diffuse moins de tanin et de caféine/théine, qui donnent habituellement un goût amer.\n\nLe verre résistant à la chaleur est facile d’entretien; il n’absorbe pas les odeurs et ne se tache pas.",
            "details": "Couvercle intelligent qui s’ouvre automatiquement lorsqu’on penche la carafe;Verre thermorésistant; différence maximale de température : 120 ℃/248 ℉;Va au micro-ondes (le verre seulement) et au lave-vaisselle"
        },
        "fellow-stag-kettle": {
            "name": "Bouilloire Fellow Stagg noire 1L",
            "description": "Cette bouilloire d’un litre est particulièrement adaptée au slow coffee. Sa prise de main parfaite et son bec verseur ultra fin offrent confort et précision. Grâce à son couvercle muni d’un thermomètre, on obtient la température d’eau idéale.",
            "details": "Compatible avec les cuisinières à gaz, électriques et à induction;Capacité de 1 litre;Corps et couvercle en acier inoxydable"
        },
        "gina-goat-story": {
            "name": "Gina de Goat Story",
            "description": "Gina est un instrument de café intelligent qui transforme le café en une expérience particulière. Muni d’une vanne de précision pour contrôler le goutte-à-goutte, d’une balance intégrée et d’une application mobile dédiée pour l’infusion, il permet de préparer du café selon plusieurs méthodes : infusion à froid, filtre et immersion. On peut également y faire du thé.",
            "details": "Permet de peser le café et l’eau;Se connecte à votre téléphone avec la technologie Bluetooth;Application Gina proposant de nombreuses recettes;Permet de préparer jusqu’à 750 ml de café à la fois;Permet de régler la vitesse du goutte-à-goutte;Nettoyage facile des pièces en céramique et en verre"
        },
        "porlex-coffee-grinder": {
            "name": "Tall Hand Grinder de Porlex",
            "description": "Le moulin à café Porlex Tall est idéal pour la maison et lors de vos déplacements.  Les bavures en céramique créent une mouture uniforme en s'assurant que vos infusions sont consistantes et délicieuses. Le moulin à café peut contenir jusqu'à 44 grammes de grains de café et il convient parfaitement à la préparation entre 2 et 4 tasses de café.",
            "details": "Boîtier en acier inoxydable;Bavures en céramique;Facile à nettoyer et résistant;Se glisse facilement dans un Aéropress;Fait au Japon"
        },
        "dak-tote-bag": {
            "name": "Sac réutilisable Dak",
            "description": "Ce sac réutilisable est idéal pour faire vos courses ou peu importe l'occasion. Il contribue également à la réduction de plastique donc pas de plus vers un monde plus écologique.",
            "details": "Dimensions: 41 x 42 cm;Qualité premium: 300 gr./m2;Matériel: Cotton;Type de ganses: Courtes;Pli dans le bas"
        }
    },
    "coffee": {
        "rutabo-coffee": {
            "name": "rutabo",
            "short": "Café Rwandais (filtre)",
            "description": "Ce café est torréfié pour une infusion filtre. Nous utilisons une torréfaction de courte durée à température élevée afin que les acides organiques se développent pleinement. On obtient ainsi un café propre qui présente une vive acidité combinée à la douceur fruitée caractéristique des cafés naturels africains.\n\nPoussant à une altitude maximale de 2 000 mètres, les cafés de Rushashi sont de très grande qualité et se taillent souvent une place dans le palmarès rwandais du Cup of Excellence. Dans le village de Rutabo, on traite la variété Bourbon selon le procédé naturel. Il en ressort un café à la fois équilibré et complexe à la sucrosité de petits fruits",
            "region": "Gakenke",
            "country": "Rwanda",
            "roast": "Filtre",
            "lot": "Rushashi",
            "process": "Naturel",
            "variety": "Bourbon",
            "drink": "Filtre",
            "taste": "Raisin rouge, Papaye, Fraise",
            "altitude": "1800m",
            "harvest": "La station de lavage de Rushashi, au Rwanda, est une coopérative où les ressources sont regroupées dans le but d’améliorer la qualité des récoltes et de favoriser la pérennité des activités des cultivateurs."
        },
        "esperanza-coffee": {
            "name": "esperanza",
            "short": "Café Nicaraguin (espresso)",
            "description": "Ce café est torréfié pour les boissons à base d’espresso. Nous utilisons des températures plus basses et un temps de torréfaction plus long pour permettre aux sucres de se développer, tout en évitant de les brûler. Il en résulte un café qui semble naturellement doux. Jamais vous n’aurez savouré un cappuccino aussi savoureux!\n\nAprès la récolte tardive, cette variété Catuai a été transformée selon la méthode de miellage Red Honey, grâce à laquelle on obtient des arômes de sucre plus intenses tout en assurant une uniformité dans l’ensemble de la récolte.",
            "region": "Nueva Segovia",
            "country": "Nicaragua",
            "roast": "Espresso",
            "lot": "Finca Samaria",
            "process": "Red Honey",
            "variety": "Catuai",
            "drink": "Cappuccino",
            "taste": "Floral, Cassonade, Doux",
            "harvest": "Ces grains ont été cultivés sur les plus hauts plateaux des terroirs Peralta, au Nicaragua.",
            "altitude": "1500m"
        },
        "coffee-for-two-coffee": {
            "name": "Coffee for two",
            "short": "Café El Salvador (espresso/filtre)",
            "description": "L’édition limitée du mois est un café que nous avons torréfié de manière qu’il soit polyvalent; il est tout aussi délicieux en espresso qu’en café filtre. Nous utilisons une torréfaction équilibrée à des températures et des durées moyennes afin de faire ressortir les acides organiques et les sucres présents dans le café. Il en résulte un café agréable en bouche qui présente une légère acidité portée par des notes d’amande, de caramel et de beurre de cacao.",
            "region": "Chalatenango",
            "country": "El Salvador",
            "roast": "Omni",
            "lot": "Finca Caracol",
            "process": "Lavé",
            "variety": "Pacas",
            "drink": "Filtre ou Espresso",
            "taste": "Amande, Caramel, Beurre de Cacaco",
            "harvest": "La région de Chalatenango, au Salvador, est reconnue pour son Pacamara, comme en témoignent les derniers résultats du Cup of Excellence.",
            "altitude": "1700m"
        },
        "108blend-coffee": {
            "name": "Mélange no. 108",
            "short": "Mélange (espresso)",
            "description": "Ce mélange a été confectionné pour les espressos, mais il convient aussi bien aux boissons à base de lait. Les cafés sélectionnés apportent chacun leur spécificité. Le tout donne un espresso naturellement sucré avec une finale plus corsée qui reste en bouche.\n\nLe mélange est composé de deux cafés d’origine pure : un avec le procédé Yellow Honey du Nicaragua et un lavé d’Indonésie. Le café nicaraguayen apporte la sucrosité tandis que le café indonésien enveloppe le tout d’une complexité florale.",
            "region": "Nueva Segovia & Bajawa",
            "country": "Nicaragua & Indonésie",
            "roast": "Espresso",
            "lot": "Mélange",
            "process": "Y. Honey & Lavé",
            "variety": "Caturra & Mix",
            "drink": "Espresso",
            "taste": "Agrumes, Noix",
            "harvest": "Le Bajawa est récolté par une collective composée d’une cinquantaine de cultivateurs en Indonésie. Les cerises sont cueillies à la main, ce qui donne lieu à l’un des cafés de la meilleure qualité et les plus dispendieux d’Indonésie.",
            "altitude": "1700m"
        },
        "reko-coffee": {
            "name": "Chelelektu",
            "short": "Café Ethiopien (filtre)",
            "description": "Ce café est torréfié pour une infusion filtre. La région de Chelelektu possède de nombreuses variétés de cafés grâce aux différentes altitudes, qui varient entre 1 300 et 2 200 mètres. Nous obtenons un café équilibré avec des notes de mûres et de mangues.\n\nLa station de lavage de Chelelektu se situe dans la région de Kochere, en Éthiopie. Elle a été établi en 2010 et traite actuellement près de 1000 tonnes de cerises de café provenant de 360 ​​producteurs voisins.",
            "region": "Yirgacheffe Kochere",
            "country": "Ethiopia",
            "roast": "Filtre",
            "lot": "Reko",
            "process": "Lavé",
            "variety": "Heirloom",
            "drink": "Cappuccino",
            "taste": "Chocolat Noir, Mûre, Mangue, Miel",
            "harvest": "Ce café est un grade 1 de la Station de Lavage Chelelektu.",
            "altitude": "1850m"
        },
        "mile-high-coffee": {
            "name": "Mile High Coffee",
            "short": "Café colombien (filtre)",
            "description": "L’édition limitée du mois est torréfiée pour une infusion filtre et se prête bien à une infusion avec un aeropress. Isolé par la présence des guérillas jusqu’en 2014, Santa Maria a conservé des variétés inhabituelles de haute qualité qu’on ne retrouve pas dans la région de Huila.\n\nComplexe comme le passé de sa région, ce café est fruité, sucré et surprenant.",
            "region": "Huila",
            "country": "Colombie",
            "roast": "Filtre",
            "lot": "La Victoria",
            "process": "Lavé",
            "variety": "Caturra & Typica",
            "drink": "Filtre",
            "taste": "Très sucré, Cassonade, Fruité",
            "harvest": "Ce café unique provient de La Victoria, une association locale de café située dans le village de Santa Maria",
            "altitude": "1700m",
            "500CAD": "(29$)",
            "500EUR": "(22€)",
            "1000CAD": "(57.50$)",
            "1000EUR": "(41.50€)"
        },
        "flores-coffee": {
            "name": "Flores",
            "short": "Café Indonesién (espresso)",
            "description": "Ce café indonésien est torréfié en espresso. La plantation est entourée de végétation indigène à la région qui lui procure son goût unique. On perçoit des arômes de noix, caramel et orange avec un corps moyen et un arrière-goût très plaisant.\n\nCes goûts uniques contribuent à rendre le Flores Bajawa un des cafés les plus chers de l’Indonésie.",
            "region": "Bajawan",
            "country": "Indonésie",
            "roast": "Espresso",
            "lot": "Flores",
            "process": "Lavé",
            "variety": "Mix, S-795",
            "drink": "Espresso",
            "taste": "Noix, orange, corsé",
            "harvest": "Ce café Bajawa est cultivé par un groupe de 50 fermiers provenant d'un même sous-district.",
            "altitude": "1600m",
            "500CAD": "(29$)",
            "500EUR": "(22€)",
            "1000CAD": "(57.50$)",
            "1000EUR": "(41.50€)"
        },
        "de-la-gente-coffee": {
            "name": "De La Gente",
            "short": "Café Guatémaltèque (espresso)",
            "description": "Ce café guatémaltèque est torréfié en espresso. La vallée de l'Antigua est entourée de trois volcans. Ceux-ci contribuent à un climat tempéré avec des niveaux d'humidité constants, parfait pour la culture du café!\n\nLes cafés de l'Antigua sont reconnus pour leur acidité florale, ce café leur justice, avec des arômes additionelles de bleuets.",
            "region": "Antigua",
            "country": "Guatemala",
            "roast": "Espresso",
            "lot": "De La Gente",
            "process": "Naturel",
            "variety": "Bourbon, Catuai, Carimor",
            "drink": "Espresso",
            "taste": "Bleuets, fruits, acidité florale",
            "harvest": "Alors que la région était dominée par de grandes fincas, les producteurs artisanaux ont commencé à récolter leur propre café il y a de cela seulement 25ans.",
            "altitude": "1500m",
            "500CAD": "(29.50$)",
            "500EUR": "(21€)",
            "1000CAD": "(56$)",
            "1000EUR": "(40€)"
        },
        "de-la-gente-filter": {
            "name": "De La Gente",
            "short": "Café Guatémaltèque (filtre)",
            "description": "Ce café guatémaltèque est torréfié en filtre. La vallée de l'Antigua est entourée de trois volcans. Ceux-ci contribuent à un climat tempéré avec des niveaux d'humidité constants, parfait pour la culture du café!\n\nLes cafés de l'Antigua sont reconnus pour leur acidité florale, ce café leur justice, avec des arômes additionelles de bleuets.",
            "region": "Antigua",
            "country": "Guatemala",
            "roast": "Filtre",
            "lot": "De La Gente",
            "process": "Naturel",
            "variety": "Bourbon, Catuai, Carimor",
            "drink": "Filtre",
            "taste": "Bleuets, fruits, acidité florale",
            "harvest": "Alors que la région était dominée par de grandes fincas, les producteurs artisanaux ont commencé à récolter leur propre café il y a de cela seulement 25ans.",
            "altitude": "1500m",
            "500CAD": "(29.50$)",
            "500EUR": "(21€)",
            "1000CAD": "(56$)",
            "1000EUR": "(40€)"
        },
        "sonora-coffee": {
            "name": "Sonora",
            "short": "Café Costa Ricain (filtre)",
            "description": "Ce café costa ricain est torréfié en filtre. Ce café pousse sur une terre entourée d'arbres exotiques et de végétation qui, combinés au sol volcanique riche en nutriments, créent un environnement favorable au développement de café de haute qualité.\n\nHacienda Sonora produit seulement des cafés Naturel ou Miel. Ceux-ci présentent des notes subtiles de fermentation avec des arômes intenses de fruits.",
            "region": "West Valley",
            "country": "Costa Rica",
            "roast": "Filtre",
            "lot": "Hacienda Sonora",
            "process": "Naturel",
            "variety": "Catuai, Caturra, Bourbon, SL28",
            "drink": "Filtre",
            "taste": "Framboises, Menthe, Pêches, Caramel",
            "harvest": "Les producteurs Alberto et Diego ont construit leur propre opération de fraisage pour avoir le contrôle sur la fermentation et la qualité. Sonora est 100% autosuffisante.",
            "altitude": "1200m",
            "500CAD": "(38$)",
            "500EUR": "(26.50€)",
            "1000CAD": "(72$)",
            "1000EUR": "(50€)"
        },
        "nemba-coffee": {
          "name": "Nemba",
          "short": "Café Burundais (filtre)",
          "description": "Ce café Burundais est torréfié en filtre. Tous les cafés en provenance du Burundi sont de la variété Bourbon Rouge et sont cultivés par des petites fermes. Le gouvernement Burundais contrôle étroitement la production pour assurer une qualité exceptionelle.\n\nLa station de lavage Nemba recoit les cerises de plus de 3000 fermiers des environs. Celle-ci est supervisée par un agronome qui s'assure de la qualité de la récolte et des grains de café.",
          "region": "Kayanza",
          "country": "Burundi",
          "roast": "Filtre",
          "lot": "Nemba",
          "process": "Naturel",
          "variety": "Bourbon Rouge",
          "drink": "Filtre",
          "taste": "Oranges sanguines, Bleuets, Fraises, Chocolat, Menthe",
          "harvest": "L'industrie du café est soutenue par 2 millions de petites fermes, celles-ci composent près de 20% de la population totale du pays!",
          "altitude": "1700m",
          "500CAD": "(29$)",
          "500EUR": "(22€)",
          "1000CAD": "(57.50$)",
          "1000EUR": "(41.50€)"
      },
      "cayo-coffee": {
        "name": "Cayo",
        "short": "Café Péruvien (espresso)",
        "description": "Ce café Péruvien est torréfié en espresso. À 2200m d'altitude dans les Andes, la Vallée de Pauran n'est pas le climat typique pour le café. Par contre, plusieurs micro climats offrent des endroits protégés du froid et du vent des montagnes où le café peut être récolté.\n\nLa plupart des fermiers de la région possèdent des petits lots (1-1.5 hectares) et focusent sur un produit de qualité. Fredy & Felipe participent régulièrement à Cup of Excellence au Pérou.",
        "region": "Vallée de Pauran",
        "country": "Pérou",
        "roast": "Espresso",
        "lot": "Fredy & Felipe",
        "process": "Lavé",
        "variety": "Typica, Bourbon",
        "drink": "Espresso",
        "taste": "Thé blanc, Mandarines, Noisettes",
        "harvest": "Fredy & Felipe se sont lancés dans le café de spécialité puisque leurs cafés ont toujours des goûts plus uniques et rechercheés que les autres cafés de la région.",
        "altitude": "2200m",
        "500CAD": "(29.50$)",
        "500EUR": "(20.00€)",
        "1000CAD": "(56$)",
        "1000EUR": "(37.80€)"
      },
      "bela-vista-coffee": {
        "name": "Bela Vista",
        "short": "Brazilian coffee (filter)",
        "description": "This Brazilian coffee is roasted for filter. The plot is located at 1250m in the Mantiqueira mountains in the rural area of São Gonçalo do Sapucai, in Minas Gerais.\n\nAdemir Franciso has been involved with coffee all his life, initially by working for other coffee producers and strting in 1994, on their own farm.",
        "region": "Sul de Minas",
        "country": "Brazil",
        "roast": "Filter",
        "lot": "Bela Vista",
        "process": "Natural",
        "variety": "Yellow Catuai",
        "drink": "Filter",
        "taste": "Apricot, Iced tea, Citrus",
        "harvest": "Ademir Franciso has only started producing specialty coffee in 2010, his lot produces about 250 bags (70kg) per year",
        "altitude": "1250m",
        "500CAD": "(34$)",
        "500EUR": "(24.00€)",
        "1000CAD": "(65$)",
        "1000EUR": "(46€)"
      }
    },
    "subscription": {
        "classics-subscription": {
            "name": "Nos classiques",
            "short": "Abonnement mensuel café",
            "description": "Choisissez une torréfaction et recevez une sélection de cafés d’origine pour une extraction filtre ou espresso (ou pourquoi pas les deux!)."
        },
        "roasters-subscription": {
            "name": "Le choix du torréfacteur",
            "short": "Abonnement mensuel café",
            "description": "Laissez le maître torréfacteur vous surprendre avec son coup de cœur du mois. Vous obtiendrez ainsi un assortiment de torréfactions filtre, espresso et édition limitée. Sans jamais compromettre la qualité ni le goût, notre torréfacteur vous fera découvrir toutes les subtilités de ses cafés."
        },
        "dak-subscription": {
            "name": "Dak Coffee Subscription",
            "short": "Monthly coffee subscription",
            "description": "Receive a selection of Dak coffees monthly automatically"
        }
    }
}
